import React from "react";

export default function Company() {
  return (
    <div className="m-5 ">
      <h1 className="  mb-4 text-center text-3xl text-bold ">За нас</h1>
      <p className=" text-gray-600">
        Добре дошли в "Термо и Вент" ЕООД - вашият надежден партньор за
        климатични решения в Пловдив и региона! Със над 15-годишен опит в
        продажбата, монтажа, обслужването, поддръжката и ремонта на климатична
        техника, ние сме изборът на тези, които ценят качеството и
        професионализма. Предлагаме висококачествена климатична техника на
        водещите производители в бранша, включително MITSUBISHI ELECTRIC,
        FUJITSU, DAIKIN, TOSHIBA, GENERAL, MITSUBISHI HEAVY INDUSTRIES,
        PANASONIC, GREE и други. Нашите продукти са съобразени с най-новите
        технологии и гарантират най-доброто за вашето пространство. Сервизната
        ни база и монтажните екипи са сертифицирани професионалисти с над 15
        години стаж, готови да изпълнят всяко ваше изискване. Вярваме в
        персонализираното обслужване и цялостни консултации, гарантирайки ви
        най-доброто решение за климатизацията на вашият дом, офис, магазин или
        търговско помещение. Отличаваме се с качество, чистота на изпълнение и
        коректно отношение към клиентите си. Всеки наш монтаж се извършва от
        специализирани техници с европейски сертификати за работа с флуорирани
        парникови газове. Работим усилено, за да ви предложим най-доброто
        обслужване, отлични цени и бързи доставки.
      </p>
      <br />
      <p>
        Вие заслужавате най-доброто - нека "Термо и Вент" бъде вашият първи
        избор! За контакти и информация, посетете ни на адрес: гр. Пловдив, ул.
        Пещерско шосе №53, или се свържете с нас на телефон: 032 25 29 65 / 0878
        160 393.
      </p>
    </div>
  );
}
